{
    "description": {
        "ayc": "¡Aka pachana thaqma! Akana maya yatxatäwi ch'amanchasma, yatiqaña uñjäwinaka uñjaña, yatiñanaka ch'amamnchaña katuqaña, pankanaka jakiña, masinakampi jakisiña ukata juk'ampinakampi.", 
        "da": "Surf verdenen! Her kan du lave forskning, se undervisningsvideoer, tage kurser online, finde bøger, skabe kontakt til venner og mere.", 
        "de": "Surfe durch die Welt! Hier kannst du forschen, lehrreiche Videos betrachten, Online-Kurse besucht, Bücher finden, Kontakt mit Freunden aufnehmen und vieles mehr.", 
        "en": "Surf the world! Here you can do research, watch educational videos, take online courses, find books, connect with friends and more.", 
        "en-GB": "Surf the world! Here you can do research, watch educational videos, take online courses, find books, connect with friends and more.", 
        "en-US": "Surf the world! Here you can do research, watch educational videos, take online courses, find books, connect with friends and more.", 
        "en_US": "Surf the world! Here you can do research, watch educational videos, take online courses, find books, connect with friends and more.", 
        "es": "¡Navega por el mundo! Aquí puedes hacer investigaciónes, ver vídeos educativos, tomar cursos en línea, encontrar libros, conectarte con amigos y mucho más.", 
        "fr": "Navigue sur le Web mondial ! Tu peux faire des recherches, visionner des vidéos éducatives, suivre des cours en ligne, te connecter avec des amis et faire bien d'autres choses encore.", 
        "hy": "Կայքավարել աշխարհը. Այստեղ դու կարող ես կատարել ուսումնասիրություններ, դիտել կրթական տեսանյութեր, մասնակցել համացանց կուրսեր, գտնել գրքեր, հաղորթակցվել ընկերների հետ և ավելին:", 
        "id": "Jelajahi dunia! Di sini Anda dapat melakukan riset, menonton video pendidikan, mengikuti kursus daring, mencari buku, menyambung dengan teman-teman, dan yang lainnya.", 
        "it": "Cavalca il mondo! Qui puoi fare ricerche, guardare video educativi, partecipare a corsi on-line, trovare libri, connetterti ai tuoi amici e molto altro.", 
        "nah": "¡Xipaxalo ipan tlaltepaktli! Nika uelis tij tlatemos, tikitas ixnextilotl tlen inon kaltlamachtilme, uelis timomomachtis ika sekinok, tipantis amochme, tikamanaltis ika moj uampoxua uan sekinok.", 
        "ne": "संसार हेर! यहाँ तिमीले खोजी गर्न सक्छौ, शेक्षिक भिडियोहरु हेर्न सक्छौ, अनलाईन पाठ्यक्रमहरु लिन सक्छौ, किताबहरु खोज्न सक्छौ, साथीहरुसँग जोडिन सक्छौ र अन्य धेरै कामहरु गर्न सक्छौ।", 
        "nl": "Surf met het internet over de hele wereld! Hier kan je onderzoek doen, leerzame filmpjes bekijken, online lessen volgen, boeken vinden, verbinden met vrienden en meer.", 
        "pap": "Nabegá rònt mundu! Aki bo por hasi investigashon, wak vidio edukashonal, sigui kursonan online, haña buki, konektá ku amigunan i mas.", 
        "pl": "Surfuj po świecie! Tutaj możesz szukać, oglądać edukacyjne filmy, uczestniczyć w kursach online, znaleźć książki, kontaktować się ze znajomymi i o wiele więcej.", 
        "pt": "Navega pelo mundo! Aqui podes fazer investigações, ver vídeos educacionais, fazer cursos online, encontrar livros, ligares-te a amigos e mais.", 
        "quz": "Llapan tiqsimuyupi wanpuy! Kaypiqa imaymanakunamantam yachayta atinki, videokunatapas qhawakunki, takikunatapas uyarikunki, p'anqakunatapas ñawichanki, masiykikunawanpas rimarinakuwaq, huk imaymanakunatapas ruwallawaqmi.", 
        "zh-CN": "在互联网中冲浪！在这里你可以做研究，观看教育影片，学习在线课程，找书，联系朋友等等。"
    }, 
    "github_url": "SAMdroid-apps/browse", 
    "hasOldToolbars": false, 
    "icon": "http://i.imgur.com/yXqFOS1.png", 
    "iconHash": "5a38cbf458d34e474cad08b688b5385f", 
    "isGTK3": true, 
    "isWeb": false, 
    "minSugarVersion": "0.96", 
    "releases": [
        {
            "minSugarVersion": "0.96", 
            "screenshots": [], 
            "version": 156, 
            "whats_new": {}, 
            "xo_url": "http://aslo-bot-master.sugarlabs.org/uploads/org.laptop.WebActivity_stable_156.xo"
        }
    ], 
    "title": {
        "ar": "تصفّح", 
        "ayc": "Internet taypita yatiña", 
        "aym": "Internet taypita yatiña", 
        "bg": "Разглеждане", 
        "bn": "ব্রাউজ করো", 
        "bn-IN": "ব্রাউজ করো", 
        "br": "Merdeiñ", 
        "ca": "Navegar", 
        "cs": "Procházet", 
        "da": "Browse", 
        "de": "Browser", 
        "dz": "ཕབ་ལེན།", 
        "el": "Περιήγηση", 
        "en": "Browse", 
        "en-GB": "Browse", 
        "en-US": "Browse", 
        "en_US": "Browse", 
        "es": "Navegar", 
        "fa": "مرور", 
        "fa-AF": "جستجو", 
        "fil": "Browse", 
        "fr": "Naviguer", 
        "hi": "विचरण", 
        "ht": "Navige", 
        "hu": "Böngészés", 
        "hus": "Aliy", 
        "hy": "Զննել", 
        "id": "Ramban", 
        "is": "Flakka", 
        "it": "Naviga", 
        "ja": "ブラウズ", 
        "km": "រក​មើល", 
        "mg": "Tetezo", 
        "mi": "Tirotiro", 
        "mk": "Разгледај", 
        "mn": "Интэрнэт", 
        "mr": "वेब भटकंती", 
        "nah": "Ximopaxalolti", 
        "ne": "ब्राउज", 
        "nl": "Surfen", 
        "pap": "Nabegá", 
        "pbs": "Manjui' manad-eú", 
        "pl": "Internet", 
        "ps": "لټول", 
        "pt": "Navegar", 
        "pt-BR": "Navegar", 
        "quz": "Wayp'uq", 
        "ro": "Navighează", 
        "ru": "Смотреть", 
        "rw": "Shakisha", 
        "si": "සැරිසරන්න", 
        "sk": "Prezerať", 
        "sl": "Prebrskaj", 
        "sq": "Shfleto", 
        "sr": "Прегледај", 
        "sv": "Surfa", 
        "sw": "Kuvinjari", 
        "ta": "உவாவு", 
        "te": "వెబ్ చూడు", 
        "th": "เรียกดู", 
        "tr": "göz atmak", 
        "tzm": "ⵉⵏⵉⴳ", 
        "ur": "براؤز", 
        "vi": "Duyệt", 
        "zh-CN": "浏览", 
        "zh-TW": "瀏覽"
    }, 
    "version": 156, 
    "whats_new": {}, 
    "xo_url": "http://aslo-bot-master.sugarlabs.org/uploads/org.laptop.WebActivity_stable_156.xo", 
    "xo_url_latest": "http://aslo-bot-master.sugarlabs.org/uploads/org.laptop.WebActivity_latest.xo", 
    "xo_url_latest_timestamp": 1404772882.606388, 
    "xo_url_timestamp": 1404772882.605354
}