Repository: SAMdroid-apps/aslo
Catalog: web/po/*.po
Languages: es

source: Language Activities
es: Actividades de Lenguas

source: Science Activities
es: Actividades de Ciencia

source: Programming Activities
es: Actividades de Programación

source: What's New:
es: ¿Qué hay nuevo?

source: No Comments
es: Sin comentarios

source: Media Activities
es: Actividades de Multimedia

source: Social Help
es: Ayuda Social

source: Download Devel Version
es: Descarga la Versión en Desarrollo

source: Internet Activities
es: Actividades de Internet

source: All Activities
es: Todas las actividades

source: Activities Home
es: Hogar de Actividades

source: Start the conversation on Social Help
es: Inicia una conversación en Ayuda Social

source: Min. Sugar Version
es: Versión mínima de Sugar

source: System Activities
es: Actividades de Sistema

source: Music Activities
es: Actividades de Música

source: Sugar Activities
es: Actividades de Sugar

source: Office Activities
es: Actividades de Ofimática

source: We can't find a version that will run with your system, be careful!
es: No podemos encontrar una versión apropiada para tu sistema. ¡Ten cuidado!

source: Search...
es: Búsqueda...

source: Robotics Activities
es: Actividades de Robótica

source: Maths Activities
es: Actividades de Matemática

source: Featured Activity
es: Actividad Destacada

source: Games
es: Juegos

source: Join the conversation on Social Help
es: Únete a la conversación en Ayuda Social

source: Check it out on GitHub
es: Consiguelo en GitHub

source: {} comments
es: {} comentarios

source: Teacher Tools
es: Herramientas para Maestros

source: Geography Activities
es: Actividades de Geografía

source: Download
es: Descarga

source: Art Activities
es: Actividades de Arte
